<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>공지&문의</title>
<link rel="stylesheet" href="./main/css/test.css">
<link rel="stylesheet" href="./main/css/header.css">
<link rel="stylesheet" href="./main/css/footer-main.css">
<link rel="stylesheet"
	href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/4.7.0/css/font-awesome.min.css">
<script src="./js/jquery-3.3.1.js"></script>
<link rel="stylesheet" href="./footermenu/css/policyPrivacy.css">
</head>
<body>

	<div class="pp_wrap">
		<jsp:include page="../main/header.jsp"></jsp:include>

		<div class=policyPrivacy>
			<h1>개인정보처리방침</h1>
			<div class="policytext">
				<ol>
					<li>
						<h2>1.개인정보처리방침의 의의</h2>
						<p>
							개인정보의 수집 및 이용 개인정보의 제공<br> 개인정보의 처리 위탁<br> 개인정보의 파기<br>
							이용자 및 법정대리인의 권리와 행사방법<br> 아동의 개인정보<br> 개인정보보호를 위한
							노력(기술적ᆞ관리적 보호대책)<br> 인터넷 접속 정보 파일 등 개인정보를 자동으로 수집하는 장치의
							설치·운영 및 그 거부<br> 개인정보보호책임자 및 담당자 안내<br> 개정 전 고지 의무
						</p> <br> <br>
					</li>

					<li><h2>2.수집한 개인정보의 이용</h2>
						<p>
							회사는 원칙적으로 이용자의 동의 없이 개인정보를 외부에 제공하지 않습니다. 단, 이용자가 외부 제휴사의 서비스를
							이용하기 위해 개인정보 제공에 사전에 동의한 경우, <br> 관련 법령에 따라 개인정보 제공 의무가 발생한
							경우에 한하여 개인정보를 제공하고 있습니다.
						</p> <br> <br></li>
					<li><h2>3.개인정보의 제공 및 위탁</h2>
						<p>
							(1)회사는 서비스 제공을 위해 필요한 업무 중 일부를 외부 업체에 위탁하고 있으며, 위탁받은 업체가 개인정보 관련
							법령에 따라 개인정보를 안전하게 처리하도록 관리감독하고 있습니다.<br> (2)회사는 이용자의 개인정보를
							구글 클라우드 서비스를 이용하여 보관합니다.<br>
						</p> <br> <br></li>
					<li><h2>5.개인정보의 파기</h2>
						<p>
							(1) 회사는 원칙적으로 이용자의 개인정보를 회원 탈퇴 시 즉시 파기하고 있습니다. 단, 법령에서 일정 기간 정보
							보관 의무를 부과하는 경우에는 해당 기간 동안 개인정보를 안전하게 보관합니다.<br> <br>
							(2) 회원 탈퇴, 서비스 종료, 이용자에게 동의받은 개인정보 보유기간의 도래와 같이 개인정보의 수집 및 이용목적이
							달성된 개인정보는 재생이 불가능한 방법으로 파기하고 있습니다. 법령에서 보존의무를 부과한 정보에 대해서도 해당 기간
							경과 후 바로 재생이 불가능한 방법으로 파기합니다.<br> <br> 전자적 파일 형태의 경우 복구
							및 재생이 되지 않도록 기술적인 방법을 이용하여 안전하게 삭제하며, 출력물 등은 분쇄하거나 소각하는 방식 등으로
							파기합니다.
						</p> <br> <br></li>
					<li><h2>4.개인정보 책임자</h2>
						<p>
							(1) 회사는 이용자의 개인정보를 안전하게 관리하기 위하여 최선을 다하며, <br>정보통신망법 및
							개인정보보호법에서 요구하는 수준 이상으로 개인정보를 보호하고 있습니다.<br> (2) 개인정보를 암호화하고
							있습니다.<br> 비밀번호는 일방향 암호화하고 있으며, 고유 식별정보, 계좌번호 및 카드번호 등을 수집하는
							경우 암호화하여 저장합니다.<br> (3) 대내외의 보안 위험으로부터 개인정보를 안전하게 관리합니다.<br>
							해킹이나 컴퓨터 바이러스 등에 의해 회원의 개인정보가 유출되거나 훼손되는 것을 막기 위해 외부로부터 접근이 통제된
							구역에 시스템을 설치하고 있습니다.<br> 개인정보의 훼손에 대비해서 자료를 수시로 백업하고 있고, 최신
							백신 프로그램을 이용하여 이용자들의 개인정보나 자료가 유출되거나 손상되지 않도록 방지하고 있습니다. 암호화 통신 등을
							통하여 네트워크상에서 개인정보를 안전하게 송수신하고 있습니다.<br>
							 (4) 개인정보취급자를 최소한으로 유지하고 있습니다.<br>
							개인정보를 처리하는 직원을 최소한으로 관리하며, 개인정보취급자에 대한 정기 교육,<br> 전사 임직원에 대한
							수시 교육 및 캠페인을 통하여 법령 및 내부 방침 등의 준수를 강조하고 있습니다. <br> (5)
							개인정보보호 전담 조직을 운영하고 있습니다.<br> 회사는 개인정보의 보호를 위해 개인정보보호 전담부서를
							운영하고 있으며,<br> 개인정보 처리방침의 이행사항 및 담당자의 준수 여부를 확인하여 문제가 발견될 경우
							즉시 해결하고 바로 잡을 수 있도록 최선을 다하고 있습니다.<br>
						</p> <br> <br></li>
					<li><h2>5.본 개인정보처리방침의 적용 범위</h2>
						<p>
							(1) 회사는 고객에게 특화된 맞춤 서비스를 제공하기 위해서 고객의 정보를 저장하고 수시로 불러오는
							'쿠키(cookie)'를 사용합니다.<br> 쿠키는 웹사이트를 운영하는데 이용되는 서버(HTTP)가 이용자의
							컴퓨터 브라우저에게 보내는 소량의 정보이며 이용자들의 PC 컴퓨터 내의 하드디스크에 저장되기도 합니다.<br>
							(2) 고객은 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서, 고객은 웹브라우저에서 옵션을 설정함으로써 모든
							쿠키를 허용하거나,<br> 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도
							있습니다.<br> 설정 방법 예(인터넷 익스플로러의 경우): 웹 브라우저 상단의 도구 > 인터넷 옵션 >
							개인정보<br> 다만, 쿠키의 저장을 거부할 경우에는 로그인이 필요한 서비스는 이용할 수 없습니다. <br>
							(3)
							회사는 이용자에게 더 나은 서비스를 제공하기 위하여 구글(Google)에서 제공하는 웹 분석도구인 구글
							애널리틱스(Google Analytics)를 사용하고 있습니다. 이용자는 구글 애널리틱스 Opt-out Browser
							Add-on을 이용하거나, 쿠키 설정 거부를 통해 구글 애널리틱스 이용을 거부할 수 있습니다.
						</p> <br> <br></li>


				</ol>

			</div>


		</div>

	</div>

</body>
<jsp:include page="../main/footer.jsp"></jsp:include>
</html>