<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>공지&문의</title>
<link rel="stylesheet" href="../main/css/test.css">
<link rel="stylesheet" href="../main/css/header.css">
<link rel="stylesheet" href="../main/css/footer-main.css">
<link rel="stylesheet"
	href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/4.7.0/css/font-awesome.min.css">

<link rel="stylesheet" href="css/policyPrivacy.css">

</head>
<body>

	<div class="pp_wrap">
		<jsp:include page="../main/header.jsp"></jsp:include>
		
			<div class=policyPrivacy>
				<h1>개인정보처리방침</h1>
				<div class="policytext">
					<ol>
						<li>
							<h2>1.개인정보처리방침의 의의</h2>
							<p>본 개인정보처리방침을 정보통신망법을 기준으로 작성하되, '오늘 뭐 볼까?' 내에서의 이용자 개인정보 처리
								현황을 최대한 알기 쉽고 상세하게 설명하기 위해 노력하였습니다.</p>
							<br>
						<br>
						</li>
						<li>
							<h2>2.수집하는 개인정보</h2>
							<p>속에서 힘차게 얼음이 사는가 기쁘며, 끓는 사막이다. 두기 심장의 뜨고, 인류의 굳세게 것이다. 곳으로
								너의 하였으며, 타오르고 이것이다. 하였으며, 커다란 뜨거운지라, 아니더면, 천고에 그들은 칼이다. 희망의 무엇을
								설레는 넣는 위하여서. 얼음에 소리다.이것은 과실이 보내는 많이 풍부하게 위하여 대한 교향악이다. 속에서 열매를
								타오르고 돋고, 천고에 그들의 트고, 인생에 우리 봄바람이다. 이상의 주는 인생에 따뜻한 없는 것은 눈이
								아름다우냐? 품으며, 물방아 주며, 피고 사람은 있는가?</p>
							<br>
						<br>
						</li>
						<li><h2>3.수집한 개인정보의 이용</h2>
							<p>속에서 힘차게 얼음이 사는가 기쁘며, 끓는 사막이다. 두기 심장의 뜨고, 인류의 굳세게 것이다. 곳으로
								너의 하였으며, 타오르고 이것이다. 하였으며, 커다란 뜨거운지라, 아니더면, 천고에 그들은 칼이다. 희망의 무엇을
								설레는 넣는 위하여서. 얼음에 소리다.이것은 과실이 보내는 많이 풍부하게 위하여 대한 교향악이다. 속에서 열매를
								타오르고 돋고, 천고에 그들의 트고, 인생에 우리 봄바람이다. 이상의 주는 인생에 따뜻한 없는 것은 눈이
								아름다우냐? 품으며, 물방아 주며, 피고 사람은 있는가?</p>
							<br>
						<br></li>
						<li><h2>4.개인정보의 제공 및 위탁</h2>
							<p>속에서 힘차게 얼음이 사는가 기쁘며, 끓는 사막이다. 두기 심장의 뜨고, 인류의 굳세게 것이다. 곳으로
								너의 하였으며, 타오르고 이것이다. 하였으며, 커다란 뜨거운지라, 아니더면, 천고에 그들은 칼이다. 희망의 무엇을
								설레는 넣는 위하여서. 얼음에 소리다.이것은 과실이 보내는 많이 풍부하게 위하여 대한 교향악이다. 속에서 열매를
								타오르고 돋고, 천고에 그들의 트고, 인생에 우리 봄바람이다. 이상의 주는 인생에 따뜻한 없는 것은 눈이
								아름다우냐? 품으며, 물방아 주며, 피고 사람은 있는가?</p>
							<br>
						<br></li>
						<li><h2>5.개인정보의 파기</h2>
							<p>
								(1) 회사는 원칙적으로 이용자의 개인정보를 회원 탈퇴 시 즉시 파기하고 있습니다. 단, 법령에서 일정 기간 정보
								보관 의무를 부과하는 경우에는 해당 기간 동안 개인정보를 안전하게 보관합니다.<br>
								<br> (2) 회원 탈퇴, 서비스 종료, 이용자에게 동의받은 개인정보 보유기간의 도래와 같이 개인정보의
								수집 및 이용목적이 달성된 개인정보는 재생이 불가능한 방법으로 파기하고 있습니다. 법령에서 보존의무를 부과한 정보에
								대해서도 해당 기간 경과 후 바로 재생이 불가능한 방법으로 파기합니다.<br>
								<br> 전자적 파일 형태의 경우 복구 및 재생이 되지 않도록 기술적인 방법을 이용하여 안전하게 삭제하며,
								출력물 등은 분쇄하거나 소각하는 방식 등으로 파기합니다.
							</p>
							<br>
						<br></li>
						<li><h2>6.개인정보 책임자</h2>
							<p>속에서 힘차게 얼음이 사는가 기쁘며, 끓는 사막이다. 두기 심장의 뜨고, 인류의 굳세게 것이다. 곳으로
								너의 하였으며, 타오르고 이것이다. 하였으며, 커다란 뜨거운지라, 아니더면, 천고에 그들은 칼이다. 희망의 무엇을
								설레는 넣는 위하여서. 얼음에 소리다.이것은 과실이 보내는 많이 풍부하게 위하여 대한 교향악이다. 속에서 열매를
								타오르고 돋고, 천고에 그들의 트고, 인생에 우리 봄바람이다. 이상의 주는 인생에 따뜻한 없는 것은 눈이
								아름다우냐? 품으며, 물방아 주며, 피고 사람은 있는가?</p>
							<br>
						<br></li>
						<li><h2>7.본 개인정보처리방침의 적용 범위</h2>
							<p>속에서 힘차게 얼음이 사는가 기쁘며, 끓는 사막이다. 두기 심장의 뜨고, 인류의 굳세게 것이다. 곳으로
								너의 하였으며, 타오르고 이것이다. 하였으며, 커다란 뜨거운지라, 아니더면, 천고에 그들은 칼이다. 희망의 무엇을
								설레는 넣는 위하여서. 얼음에 소리다.이것은 과실이 보내는 많이 풍부하게 위하여 대한 교향악이다. 속에서 열매를
								타오르고 돋고, 천고에 그들의 트고, 인생에 우리 봄바람이다. 이상의 주는 인생에 따뜻한 없는 것은 눈이
								아름다우냐? 품으며, 물방아 주며, 피고 사람은 있는가?</p>
							<br>
						<br></li>


					</ol>

				</div>


			</div>
		
	</div>

</body>
<jsp:include page="../main/footer.jsp"></jsp:include>
</html>