<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>이용약관</title>
<link rel="stylesheet" href="../main/css/test.css">
<link rel="stylesheet" href="../main/css/header.css">
<link rel="stylesheet" href="../main/css/footer-main.css">
<link rel="stylesheet"
	href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/4.7.0/css/font-awesome.min.css">

<link rel="stylesheet" href="css/policyPrivacy.css">

</head>
<body>

	<div class="tc_wrap">
		<jsp:include page="../main/header.jsp"></jsp:include>
		
		<div class="termsConditions">
		<h1>이용약관</h1>
			<div class="termtext">
				<ol>
					<li>
						<h2>제1조 목적</h2>
						<p> 이 약관은 (주)유니윌 부설 아이티윌(이하"회사"라 한다)이 운영하는 itwill.co.kr (이하"사이트"라 한다)에서 제공하는 교육관련 사업 안내 및 교육과정안내, 시험정보 및 시험안내, 취업관련업무등의 서비스(이하 "서비스"라 한다)의 이용조건 및 절차, 회사와 회원간의 권리, 의무, 기타 필요한 사항을 규정함을 목적으로 합니다.
						</p><br><br>
					</li>
					<li>
					<h2>제2조 약관의 효력 및 변경</h2>
					<p><ul>
							<li>1. 이 약관은 그 내용을 회사 사이트에 게시하여 회원에게 공지함으로써 효력을 발생합니다.</li>
							<li>2. 회사는 관련법을 위배하지 않는 범위에서 이 약관을 정할 수 있으며 필요시 약관을 변경할 수 있습니다.</li>
							<li>3. 회사가 약관을 변경할 경우에는 회사 사이트에 그 적용일자 7일 이전부터 적용일자 전일까지 공지하며, 제1항과 같은 방법으로 효력이 발생합니다.</li>
							<li>4. 회원은 변경된 약관 사항에 동의하지 않으면 서비스 이용을 중단하고 언제든지 탈퇴할 수 있습니다. 약관의 효력발생일 이후의 계속적인 서비스 이용은 약관의 변경사항에 동의한 것으로 간주합니다.</li>
						</ul>
						</p><br><br>
					</li>
					<li><h2>제3조 계약의 성립</h2>
					<p><ul>
							<li>1. 서비스의 이용계약은 회원의 가입신청과 회사의 승낙에 의하여 성립합니다.
								<ul>
									<li></li>
								
								</ul>
							</li>
							<li>2. 회사는 다음 각호의 1에 해당하는 이용신청에 대하여 서비스 이용승낙을 유보할 수 있습니다.</li>
							<li>3. 회사는 다음 각호의 1에 해당하는 이용신청에 대하여 이를 승낙하지 아니할 수 있으며 승낙 후에도 사전 통보 없이 계약을 해지할 수 있습니다.</li>
					
						</ul>
						</p><br><br>	
					</li>
					<li><h2>제4조 가입신청</h2>
					<p>속에서 힘차게 얼음이 사는가 기쁘며, 끓는 사막이다. 두기 심장의 뜨고, 인류의 굳세게 것이다. 곳으로 너의 하였으며, 타오르고 이것이다. 하였으며, 커다란 뜨거운지라, 아니더면, 천고에 그들은 칼이다. 희망의 무엇을 설레는 넣는 위하여서. 얼음에 소리다.이것은 과실이 보내는 많이 풍부하게 위하여 대한 교향악이다. 속에서 열매를 타오르고 돋고, 천고에 그들의 트고, 인생에 우리 봄바람이다. 
						이상의 주는 인생에 따뜻한 없는 것은 눈이 아름다우냐? 품으며, 물방아 주며, 피고 사람은 있는가?
						</p><br><br>
					</li>
					<li><h2>제5조 서비스의 이용</h2>
					<p>(1) 회사는 원칙적으로 이용자의 개인정보를 회원 탈퇴 시 즉시 파기하고 있습니다. 단,  법령에서 일정 기간 정보 보관 의무를 부과하는 경우에는 해당 기간 동안 개인정보를 안전하게 보관합니다.<br><br>

					   (2) 회원 탈퇴, 서비스 종료, 이용자에게 동의받은 개인정보 보유기간의 도래와 같이 개인정보의 수집 및 이용목적이 달성된 개인정보는 재생이 불가능한 방법으로 파기하고 있습니다. 법령에서 보존의무를 부과한 정보에 대해서도 해당 기간 경과 후 바로 재생이 불가능한 방법으로 파기합니다.<br><br>
						전자적 파일 형태의 경우 복구 및 재생이 되지 않도록 기술적인 방법을 이용하여 안전하게 삭제하며, 출력물 등은 분쇄하거나 소각하는 방식 등으로 파기합니다.
						</p><br><br>
					</li>
					<li><h2>제6조 서비스 제공의 제한 및 중지</h2>
					<p>속에서 힘차게 얼음이 사는가 기쁘며, 끓는 사막이다. 두기 심장의 뜨고, 인류의 굳세게 것이다. 곳으로 너의 하였으며, 타오르고 이것이다. 하였으며, 커다란 뜨거운지라, 아니더면, 천고에 그들은 칼이다. 희망의 무엇을 설레는 넣는 위하여서. 얼음에 소리다.이것은 과실이 보내는 많이 풍부하게 위하여 대한 교향악이다. 속에서 열매를 타오르고 돋고, 천고에 그들의 트고, 인생에 우리 봄바람이다. 
						이상의 주는 인생에 따뜻한 없는 것은 눈이 아름다우냐? 품으며, 물방아 주며, 피고 사람은 있는가?
						</p><br><br>
					</li>
				</ol>

			</div>
		
		
		</div>

	</div>

</body>
<jsp:include page="../main/footer.jsp"></jsp:include>
</html>