<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>이용약관</title>
<link rel="stylesheet" href="./main/css/test.css">
<link rel="stylesheet" href="./main/css/header.css">
<link rel="stylesheet" href="./main/css/footer-main.css">
<link rel="stylesheet" href="./footermenu/css/termsConditions.css">
<link rel="stylesheet"
	href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/4.7.0/css/font-awesome.min.css">
<script src="./js/jquery-3.3.1.js"></script>

</head>
<body>

	<div class="tc_wrap">
		<jsp:include page="../main/header.jsp"></jsp:include>
		
		<div class="termsConditions">
		<h1>이용약관</h1>
			<div class="termtext">
				<ol>
					<li>
						<h2>제1조 목적</h2>
						<p> 이 약관은 (주)유니윌 부설 아이티윌(이하"회사"라 한다)이 운영하는 itwill.co.kr (이하"사이트"라 한다)에서 제공하는 교육관련 사업 안내 및 교육과정안내, 시험정보 및 시험안내, 취업관련업무등의 서비스(이하 "서비스"라 한다)의 이용조건 및 절차, 회사와 회원간의 권리, 의무, 기타 필요한 사항을 규정함을 목적으로 합니다.
						</p><br><br>
					</li>
					<li>
					<h2>제2조 약관의 효력 및 변경</h2>
					<p><ul>
							<li>1. 이 약관은 그 내용을 회사 사이트에 게시하여 회원에게 공지함으로써 효력을 발생합니다.</li>
							<li>2. 회사는 관련법을 위배하지 않는 범위에서 이 약관을 정할 수 있으며 필요시 약관을 변경할 수 있습니다.</li>
							<li>3. 회사가 약관을 변경할 경우에는 회사 사이트에 그 적용일자 7일 이전부터 적용일자 전일까지 공지하며, 제1항과 같은 방법으로 효력이 발생합니다.</li>
							<li>4. 회원은 변경된 약관 사항에 동의하지 않으면 서비스 이용을 중단하고 언제든지 탈퇴할 수 있습니다. 약관의 효력발생일 이후의 계속적인 서비스 이용은 약관의 변경사항에 동의한 것으로 간주합니다.</li>
						</ul>
						</p><br><br>
					</li>
					<li><h2>제3조 계약의 성립</h2>
					<p><ul>
							<li>1. 서비스의 이용계약은 회원의 가입신청과 회사의 승낙에 의하여 성립합니다.
								<ul>
									<li></li>
								
								</ul>
							</li>
							<li>2. 회사는 다음 각호의 1에 해당하는 이용신청에 대하여 서비스 이용승낙을 유보할 수 있습니다.</li>
							<li>3. 회사는 다음 각호의 1에 해당하는 이용신청에 대하여 이를 승낙하지 아니할 수 있으며 승낙 후에도 사전 통보 없이 계약을 해지할 수 있습니다.</li>
					
						</ul>
						</p><br><br>	
					</li>
					<li><h2>제4조 가입신청</h2>
					<p>① 본 약관에 따른 이용계약은 "회원"이 되고자 하는 자(이하 "가입 신청자"라 합니다)가 본 약관의 내용에 대하여 동의를 한 다음,<br> 서비스 이용 신청을 하고, "회사"가 그 신청에 대해서 승낙함으로써 체결됩니다.<br>

② "회사"는 "가입 신청자"의 신청에 대하여 승낙함을 원칙으로 합니다. 다만, "회사"는 다음 각 호의 어느 하나에 해당하는 이용 신청에 대해서는 승낙을 거절할 수 있습니다.<br>
<br>
"가입 신청자"가 본 약관에 의하여 이전에 회원 자격을 잃은 적이 있는 경우. 다만, 회사의 재가입 승낙을 얻는 경우에는 예외로 합니다.<br><br>
1)등록 내용에 허위, 기재 누락, 오기가 있는 경우<br>
2)만 14세 미만의 아동이 가입을 신청하는 경우<br>
3)사회의 안녕과 질서 또는 미풍양속을 저해할 목적으로 신청한 경우<br>
4)부정한 용도로 "레진코믹스"를 이용하고자 하는 경우<br>
5)영리를 추구할 목적으로 "레진코믹스"를 이용하고자 하는 경우<br>
6)본 약관에 어긋나거나 위법 또는 부당한 이용 신청임이 확인된 경우<br>
7)그 밖에 각 호에 준하는 사유로서 승낙이 부적절하다고 판단되는 경우<br><br>
③ 본 약관에 따른 이용계약의 성립 시기는 "회사"가 "회원" 가입의 완료를 신청 절차 상에서 표시한 시점으로 정합니다.<br>
<br>
④ "회사"는 다음 각 호의 어느 하나에 해당하는 경우 그 사유가 해소될 때까지 승낙을 유보할 수 있습니다.<br><br>

"회사"의 설비에 여유가 없거나, 기술적 장애가 있는 경우<br>
서비스 상의 장애 또는 결제수단 등의 장애가 발생한 경우<br>
그 밖에 각 호에 준하는 사유로서 승낙이 부적절하다고 판단되는 경우<br>
						</p><br><br>
					</li>
					<li><h2>제5조 서비스의 이용</h2>
					<p>(1) 회사는 원칙적으로 이용자의 개인정보를 회원 탈퇴 시 즉시 파기하고 있습니다. 단,  법령에서 일정 기간 정보 보관 의무를 부과하는 경우에는 해당 기간 동안 개인정보를 안전하게 보관합니다.<br><br>

					   (2) 회원 탈퇴, 서비스 종료, 이용자에게 동의받은 개인정보 보유기간의 도래와 같이 개인정보의 수집 및 이용목적이 달성된 개인정보는 재생이 불가능한 방법으로 파기하고 있습니다. 법령에서 보존의무를 부과한 정보에 대해서도 해당 기간 경과 후 바로 재생이 불가능한 방법으로 파기합니다.<br><br>
						전자적 파일 형태의 경우 복구 및 재생이 되지 않도록 기술적인 방법을 이용하여 안전하게 삭제하며, 출력물 등은 분쇄하거나 소각하는 방식 등으로 파기합니다.
						</p><br><br>
					</li>
					
				</ol>

			</div>
		
		
		</div>

	</div>

</body>
<jsp:include page="../main/footer.jsp"></jsp:include>
</html>